<?php



return [
    // Navbar
    'Home' => 'الصفحة الرئيسية',
    'Yachts' => 'قواربنا',
    'Event' => 'الأحداث الخاصة',
    'water' => 'رياضة مائية',
    'About' => 'نبذة عنا',
    'Contact' => 'تواصل معنا',

    // Landing
    'Luxury' => 'يخت فاخر في دبي',
    'Experience' => 'استمتع بتجربة بحر العرب بأناقة مع خدمات تأجير اليخوت الممتازة التي نقدمها',
    // Book
    'Book' => 'احجز الآن في رحلة لا تُنسى على بحر العرب',
    'BookDescription' => "إن استئجار قارب هو بالتأكيد تجربة لن تنساها. راقب مناظر فريدة ومذهلة من قاربك المستأجر ، واستمتع بالطبيعة واستمتع بأشعة الصيف في هدوء تام ، بعيدًا عن صخب الأماكن المزدحمة. يتيح لك استئجار القوارب استكشاف المواقع السرية التي لا يمكن الوصول إليها عن طريق البر حيث يمكنك الاستحمام الشمسي والسباحة في البحر المفتوح مع العائلة أو الأصدقاء.",
    // Events
    'VIKING' => 'عالم مياه فايكنغ',
    'Impeccable' => 'خدمة لا تشوبها شائبة لرحلة لا تُنسى على بحر العرب.',
    // Slides
    'our' => 'الأعلى تقييما',
    'WaterSports' => 'رياضة مائة',
    'EventB' => 'احداث وحفلات خاصة',
    // Google
    'Clients' => 'هذا مايقوله عملائنا عنا…',
    // Party
    'Yacht' => 'حفلة في اليخت في دبي',
    'BookYacht' => 'احجز حفلة اليخت الخاصة بك الآن',
    'PARTY' => 'حفلة لا مثيل له!',
    'Ultimate' => "احجز حفلة اليخوت في دبي اليوم. يوفر المنزل العائم الذي يبلغ ارتفاعه 88 قدمًا والمكون من مستويين أجواءً فاخرة مع أحدث أنظمة الصوت والإضاءة ، وجاكوزي ، وبارين مجهزين بالكامل لتنفيذ مناسبتك المثالية. لا تفوت فرصة الانغماس في تجربة اليخوت الفاخرة المطلقة في دبي. احجز حفلة اليخت الآن واجعل من مناسبتك تجربة فريدة لا تُنسى. ",
    'BookNow' => 'احجز الآن',

    // Footer
    'Location' => 'الموقع',
    'Time' => 'الاثنين - الأحد : 12 مساء - 12 صباحا',
    'Dubai' => 'Dubai Marina - Dubai - United Arab Emirates',
    'Tel' => 'رقم الهاتف:+971 50 88 466 94',

    'NAVIGATION' => 'روابط',
    'Private' => 'حفلة خاصة',
    'Yacht' => 'اليخت',
    'QUICK' => 'روابط مختصرة',

    // Modal
    'aM' => "VIKING WATER WORLD هي شركة رائدة في تأجير اليخوت في دبي
    مع تقديم خدمة بمستوى عالي ورحلة رائعة على بحر العرب",
    'cM' => 'تواصل معنا',
    'sendM' => 'ارسال رسالة',
    'callUs' => 'اتصل بنا أو املأ النموذج أدناه وسيقوم فريقنا بالاتصال بك قريبًا',
    'send' => 'ارسال',
    'yourName' => 'اسمك',
    'yourEmail' => 'بريدك الإلكتروني',
    'message' => 'الرسالة'
];
